export const modelInfo = [
    {
        name: 'Кофеин',
        description: 'Кофеин (C8H10N4O2): Это алкалоид, который содержится в листьях чая (около 2%), семенах кофе (1–2%), орехах кола1. Кофеин стимулирует центральную нервную систему, усиливает сердечную деятельность, ускоряет пульс, вызывает расширение кровеносных сосудов.',
        link: 'https://embed.molview.org/v1/?mode=balls&cid=2519'
    },
    {
        name: 'Стирол',
        description: 'Стирол (C8H8): Это бесцветная жидкость со специфическим запахом. Стирол практически нерастворим в воде, хорошо растворим в органических растворителях, хороший растворитель полимеров.',
        link: 'https://embed.molview.org/v1/?mode=balls&cid=7501'
    },
    {
        name: 'Фенолфталеин',
        description: 'Фенолфталеин (C20H14O4): Это белый или слабо-желтоватый мелкокристаллический порошок без запаха и вкуса. Очень мало растворим в воде, растворим в этаноле.',
        link: 'https://embed.molview.org/v1/?mode=balls&cid=4764'
    },
    {
        name: 'Уксусная кислота',
        description: 'Уксусная кислота (CH3COOH): Это слабая, предельная одноосновная карбоновая кислота. Уксусная кислота представляет собой бесцветную жидкость с характерным резким запахом и кислым вкусом.',
        link: 'https://embed.molview.org/v1/?mode=balls&cid=176'
    },
    {
        name: 'Терефталевая кислота',
        description: 'Терефталевая кислота (C8H6O4): Это двухосновная дикарбоновая ароматическая кислота с пара-расположением карбоксильных групп. Терефталевая кислота представляет собой белый кристаллический порошок, плохо растворимый в воде и уксусной кислоте, хорошо растворимый в растворах щелочей.',
        link: 'https://embed.molview.org/v1/?mode=balls&cid=7489'
    },
]









